[
  {
    "idCategorie": 1941,
    "idEvenement": 19213,
    "titre": "« Mario Bava : l'image qui saigne »",
    "duree": 90,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "**Jean-François Rauger** est directeur de la programmation à La Cinémathèque française."
      },
      {
        "typeTexte": 114,
        "texte": "Tarifs conférence : PT 5 €, TR 4 €, Libre Pass accès libre. Possibilité billet couplé conférence + séance : 9.5 € (au lieu de 12 €)."
      },
      {
        "typeTexte": 8,
        "texte": "Mario Bava fut un artiste solitaire, génie travaillant au cœur du système artisanal de la production italienne, traversant superbement l'âge d'or et la décadence du cinéma transalpin dont ses œuvres constituent des symptômes flamboyants et morbides. L'image de ses films devient matière vivante et organique, soumise à la corruption et au pourrissement et son importance dans l'histoire du cinéma, entre deuil des classiques et abstraction moderne, n'a sans doute pas encore été assez soulignée, la critique de cinéma n'ayant pas encore inventé les concepts qui permettraient de comprendre son art. « Voulez-vous savoir quel personnage hante en ce moment mes hallucinations hypnagogiques ? Un violoniste qui joue une sérénade à la femme aimée en promenant son archet sur les nerfs de son propre bras mis à découvert. » **Mario Bava**"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ]
  },
  {
    "idCategorie": 1941,
    "idEvenement": 19292,
    "titre": "Mario Bava, un cinéaste rouge profond",
    "duree": 60,
    "idTypeConference": 146,
    "typeConference": "Conversation",
    "textes": [
      {
        "typeTexte": 114,
        "texte": "Tarifs séance : PT 7 €, TR 5.5 €, Libre Pass accès libre."
      },
      {
        "typeTexte": 8,
        "texte": "« Tout ce qui m'intéresse c'est l'homme seul dans sa chambre, l'homme qui finit par avoir peur de lui-même. \\[...\\] Il n' y a pas, il n'y a plus de monstres face à nous : les monstres c'est nous. » **Mario Bava**"
      },
      {
        "typeTexte": 156,
        "texte": "**Gérald Duchaussoy** travaille à la section Cannes Classics du festival de Cannes depuis 2014 ainsi qu'au Marché international du film classique de l'Institut Lumière depuis 2013. Grand lecteur de _Mad Movies_ depuis 1990, il se passionne pour les films d'action et d'horreur, ainsi que les polars."
      },
      {
        "typeTexte": 156,
        "texte": "Professeur d'anglais, **Romain Vandestichele** enseigne en école primaire, dans des collèges, lycées et à l'Institut des Sciences de l'Entreprise et du Management de Montpellier. Lecteur de _Mad Movies_ depuis 1987, il se partage entre sa passion du cinéma et de la musique."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Gérald Duchaussoy",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 2
      },
      {
        "nomComplet": "Romain Vandestichele",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 3
      },
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 1
      }
    ]
  }
]