{
  "cycle": {},
  "cats": {
    "2155": [
      {
        "typeTexte": 8,
        "texte": "Programmation Sébastien Laudenbach, animer en liberté Texte de présentation global : Sébastien Laudenbach, réalisateur de la J_eune Fille sans mains_ (2016), a récemment fait un don important à La Cinémathèque française. Maquettes d'affiches, dessins préparatoires, carnets de recherches ont désormais rejoint nos collections. Ces deux séances se proposent d'explorer son travail et de créer quelques croisements avec d'autres films. Texte programme 1 : Cinéaste inspiré et inventif, travaillant sur de nombreuses formes d'animation, Sébastien Laudenbach aime brouiller les pistes, mêler les techniques et les réinventer. Dès son travail de fin d'étude, _Journal_, il évoque Jonas Mekas ou Alain Cavalier, faisant éclater les limites entre l'animation et la prise de vue continue. Texte programme 2 : De _Blinkity Blank_ de Norman MacLaren, film stimulant de l'aveu de Sébastien Laudenbach, à des films s'inspirant de la poésie sonore, ce programme circule entre formes expérimentales, innovations plastiques et déstructuration de la narration pour se conclure sur une performance du cinéaste dessinant en direct, accompagné par Olivier Mellano (compositeur entre autres de la musique de _La Jeune fille sans mains_)."
      }
    ],
    "2194": [
      {
        "typeTexte": 8,
        "texte": "Séance 1 : Deux regards ... Consul de France au Yunnan de 1901 à 1904 et fin connaisseur du pays, **Auguste François** a participé à plusieurs reprises à des expéditions dans bon nombre de régions qu'il documente par des prises de vues photographiques d'une qualité rare. A Yunnanfu, il a rendu compte, grâce au cinéma cette fois, des mœurs des gens du peuple, des scènes de rues, des évènements officiels et militaires. **Albert Dutertre** était chauffeur et opérateur du banquier et humaniste Albert Kahn. Les séquences filmées en janvier 1909, lors du Nouvel An chinois, témoignent de leur parcours de Shanghai à Beijing. Ces images du peuple, de sa culture, des villes et paysages traversés intégrèrent les « Archives de la Planète ». **Séance 2 : La construction du chemin de fer en Indochine** La construction d'une ligne de chemin de fer reliant l'Indochine au Yunnan, une région fertile et riche en matières premières, a été une des plus complexes au monde. Ce projet du gouverneur général de l'Indochine Paul Doumer, inauguré en 1910, est aujourd'hui classé au patrimoine mondial de l'Unesco. Sur un parcours d'environ 465 kilomètres, plus de 3000 viaducs, tunnels et autres ouvrages ont été bâtis par 60.000 ouvriers chinois et annamites ainsi que des ingénieurs occidentaux. Le cinéma rend compte des conditions de travail particulièrement difficiles avant d'admirer le résultat de ces travaux rarement égalés."
      }
    ]
  }
}