[
  {
    "idCategorie": 2138,
    "idEvenement": 21009,
    "titre": "Musidora : séance avec attractions",
    "duree": 60,
    "idTypeConference": 18,
    "typeConference": "Spectacle",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "**Interruptions de séance...** Nous avons inventé une séance ponctuée de trois interruptions, sur le modèle du spectacle conçu par Musidora entre 1922 et 1924. Si aucune source directe ne subsiste (pas d'enregistrement, pas de découpage précis du spectacle, improvisé en fonction des lieux), nous savons que les interventions « en chair et en os » de Musidora et Antonio Cañero, d'après le scénario original, sont indiquées sur la copie du film par les apparitions du régisseur. **Librement inspirés...** Notre ambition est de recréer une ambiance, de retracer un amour fou géographique et de fantasmer la présence d'une Musidora fantasque, libre, cinéaste et amoureuse. Le caractère fantomatique est tout à fait assumé. Il n'est pas question d'interpréter ou d'imiter Musidora mais plutôt de la faire apparaître par divers moyens, avec toute la précision et la maladresse d'archivistes-chercheurs s'inventant saltimbanques. Cette fantasmagorie est réalisée d'après des documents intimes (lettres), archivistiques (scénario original, notes d'intention), officiels (publications, articles de presse, enregistrements radiophoniques) ou totalement inventés (cartes à jouer, ponctuations de flamenco, dentelles, éventails, mantilles et polyphon). Des mots, des sons, des projections qui font battre le cœur."
      },
      {
        "typeTexte": 156,
        "texte": "**« Los Musidoros »** est un collectif de 5 archivistes artistes : Marién Gomez Rodriguez, Élodie Tamayo, Clément Lafite, Frédéric Tabet, Émilie Cauquy."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Los Musidoros",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Los Musidoros"
  }
]