{
  "cycle": {},
  "cats": {
    "2149": [
      {
        "typeTexte": 8,
        "texte": "Faire une bonne histoire « personnelle » du cinéma, c'est peut-être mettre en rapport deux choses qui n'ont a priori aucun rapport, voire qui se détestent – méthode godardienne bien sûr. Pour cette carte blanche, pour électrifier mon panthéon personnel, j'ai voulu créer un choc entre deux passions personnelles. La première m'est tombée dessus petite fille et ne m'a jamais lâchée : l'amour absolu du Hollywood classique et de ses actrices, la découverte du continent de la beauté, et pas n'importe quelle beauté – celle des femmes. La deuxième passion, récente celle-là et tout aussi brûlante, c'est le bouleversement féministe post-Weinstein, et l'exhibition féroce, obscène de la violence du rapport homme/femme. Comment concilier ces deux passions – l'une pour un Hollywood terre par excellence de la masculinité, l'autre pour la condition féminine ? L'une qui cultive le goût de l'illusion, l'autre qui pratique la démystification ? Devais-je abandonner une passion au bénéfice de l'autre ? Et si un paradoxe faisait tenir ces deux passions antagonistes, et si Hollywood, terre masculine par excellence, fut peut-être le lieu même où s'inventa la grandeur féminine ? Trois films pour réfléchir, rêver, s'engueuler, lancer des questions libres et aimer les paradoxes. Axelle Ropert"
      },
      {
        "typeTexte": 156,
        "texte": "**Axelle Ropert** a fréquenté assidument les salles de cinéma entre 20 et 30 ans, celles du Quartier Latin et de La Cinémathèque française – formation profonde et têtue qu'elle a prolongée en faisant de la critique de cinéma (_La Lettre du cinéma_, _Les Inrockuptibles_). Elle est auteur de trois longs métrages (_La Famille Wolberg_, _Tirez la langue Mademoiselle_, _La Prunelle de mes yeux_), et prépare actuellement son quatrième : _Petite Solange_. Elle est également scénariste pour Serge Bozon, Patric Chiha, Blandine Lenoir, etc., et très amatrice de séries, travaille sur un projet autour des Yé Yé."
      }
    ]
  }
}