[
  {
    "idCategorie": 2144,
    "idEvenement": 21016,
    "titre": "L'invention d'une restauration : Le Napoléon d'Abel Gance par Georges Mourier",
    "duree": 120,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "**Georges Mourie**r est réalisateur et chercheur. Il a tourné, entre autres, un documentaire consacré à Abel Gance, intitulé _À l'ombre des grands chênes_ (2005). Il dirige depuis 2008, pour La Cinémathèque française, l'expertise, puis la restauration du Napoléon d'Abel Gance."
      },
      {
        "typeTexte": 8,
        "texte": "_Napoléon_, le film hors norme d'Abel Gance (1927), en cours de restauration par La Cinémathèque française avec les laboratoires Éclair et sous la direction de Georges Mourier, a nécessité la mise au point d'une méthodologie et d'un protocole technique sans précédents. Georges Mourier exposera ces différents procédés spécialement adaptés au « cas _Napoléon_ » qu'il a fallu créer, développer et organiser afin que puisse être mis en œuvre ce vaste chantier. Des techniciens et ingénieurs de chez Éclair interviendront pour préciser certains aspects comme les chartes de fixité, de cadre, l'homogénéisation des textures, et tout particulièrement les problèmes colorimétriques spécifiques à la restauration de ce chef-d'œuvre. Cette nouvelle conférence, riche en informations inédites, fait suite à celles tenues par Georges Mourier à La Cinémathèque française (en 2015 et en 2018), portant en un premier temps sur la phase d'expertise, puis sur la reconstruction et les différences entre les versions « Opéra » et « Apollo » du film. **Projections de nombreux documents d'archives papier, photographiques, cinématographiques, et de la séquence des Cordeliers (****_La Marseillaise_****) entièrement restaurée.**"
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Georges Mourier",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Georges Mourier"
  },
  {
    "idCategorie": 2144,
    "idEvenement": 21017,
    "titre": "Histoire de la projection numérique : le prototype Texas Instruments Mark V (1999)",
    "duree": 120,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "L'histoire de l'instrumentation cinématographique est jalonnée d'objets phares comme le Cinématographe Lumière (1895), la caméra Technicolor (1932), le projecteur prototype de Texas Instruments (1999). Ce dernier instrument, qui repose sur un système extraordinaire, le DLP (_Digital Light Processing_) à micro-miroirs, joue un rôle majeur, au début du XXIe siècle, dans la révolution numérique du cinéma. La conférence a pour objectif de proposer, avec une mise en perspective historique, l'étude approfondie du prototype Texas Instruments – en tant qu'innovation de rupture – du point de vue scientifique et technique."
      },
      {
        "typeTexte": 156,
        "texte": "**Philippe Binant**, ingénieur, ancien élève du Conservatoire National des Arts et Métiers, est directeur technique cinéma du Royal Monceau – Raffles Paris. Il est membre de la Commission Supérieure Technique de l'Image et du Son (CST) et de La Cinémathèque française. Dernières publications : « Introduction au laser : du point de vue de la physique » (_La Lettre_, CST, 164, 9-13, 2017) ; _Éléments d'histoire du cinéma numérique_ (à paraître en 2020)."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Philippe Binant",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Philippe Binant"
  },
  {
    "idCategorie": 2144,
    "idEvenement": 21018,
    "titre": "L'Histoire du cinéma (1894-1930) vue par les programmes des salles de projections",
    "duree": 500,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 8,
        "texte": "Journée d'études, organisée avec l'ANR Ciné08-19, avec Carole Aurouet, Emmanuelle Champomier, Annie Fee, Laurent Guido, Laurent Mannoni, Laurent Véray, Dimitri Vezyroglou... Les documents promotionnels (programmes, affiches, livrets, photographies, objets), édités dès l'émergence du Kinétoscope en 1894 et du Cinématographe l'année suivante, constituent une source historique précieuse sur l'évolution du spectacle et de l'industrie du 7e art. Cette journée portera spécifiquement sur les programmes imprimés. Leur analyse détaillée permet de comprendre l'organisation des séances, les techniques mises en œuvre, les « attractions » prévues, les accompagnements musicaux, les horaires, les prix d'entrée, les publics concernés, les personnalités émergentes du monde de l'exploitation, l'architecture des salles et même les installations intérieures (sièges, ventilation, orgues, pianos, bars...). Le contenu rédactionnel et iconographique qui s'y déploie magnifie le lieu ou l'événement, mais aussi le nouvel art cinématographique, à l'aide de dessins symboliques, de couleurs et d'effets graphiques, d'arguments développés avec des typographies soignées, des clichés photographiques. Des feuilles imprimées les plus modestes jusqu'aux merveilleux livrets en couleurs du Gaumont-Palace, de l'affichette foraine à la brochure de style Art déco, les programmes dialoguent avec le cinéma en cours d'évolution, le design et la culture du temps : ils reflètent l'extraordinaire variété d'un cinéma alors considéré comme un spectacle vivant. **Projections de documents et de films.**"
      }
    ],
    "sousTitre": "Conférence "
  }
]