{
  "cycle": {
    "140": [
      {
        "typeTexte": 263,
        "texte": "Judith Davis, Louise Narboni, Jayro Bustamente, Stéphane Kahn et l'Agence du Court Métrage, Michele Halberstadt, Renaud Davy, Cécile Jeune et ARP Selection, Cinémathèque Suisse, Dark Prince, Diaphana Distribution, Elsa Charbit et le Festival Entrevues de Belfort, Les Films du Bélier, Les Films du Losange, Mathieu Berthon et Meteor Films, Jacques Kermabon et Xavier Kawa-Topor, Keith Griffiths, Francis Gavelle, Miyu Productions, l'EMCA et Margot Bargé, Anne-Sophie Girault et Clémence Bouchereau, l'ENSAD et Anaïs Gauchot, Bastien Dupriez, Beppie Films, Papy 3D, Park Circus, Guillaume Morel et Survivance, UFO Distribution, Melodrama (Aurélien Deseez), Warner Bros Picture France."
      }
    ]
  },
  "cats": {
    "2152": [
      {
        "typeTexte": 8,
        "texte": "Après _Goliath_, le nouveau film court de Loïc Barché est une vision haletante et fantasmatique des premiers essais nucléaires français dans le désert algérien. Film suivi de sa carte blanche consacrée à Howard Hawks."
      }
    ],
    "2153": [
      {
        "typeTexte": 8,
        "texte": "Sensuel portrait d'adolescente à la manière d'un conte fantastique : deuxième long métrage de Vincent Mariette à découvrir avec sa carte blanche, le singulier « The Swimmer » de Frank Perry."
      }
    ],
    "2156": [
      {
        "typeTexte": 8,
        "texte": "Premier long-métrage du Soudanais Suhaib Gasmelbari, sélectionné à Berlin dans la section Panorama et lauréat du prix du meilleur documentaire du festival, le film retrace avec humour et poésie l'aventure émouvante et héroïque de cinéphiles déterminés à ramener le cinéma au Soudan où il n'y a plus aucune salle en activité."
      }
    ],
    "2157": [
      {
        "typeTexte": 8,
        "texte": "Créé par Janine Bazin en 1986, Entrevues Belfort est un festival dédié à la jeune création contemporaine et à l'histoire du cinéma. La Compétition internationale est consacrée aux 1er, 2e et 3e films. Les deux Grands Prix 2019 – long et court métrage- de la 34e édition (18-25 novembre) seront présentés en avant-première et en présence des réalisateurs (sous réserve)."
      }
    ],
    "2166": [
      {
        "typeTexte": 8,
        "texte": "Un film d'amour en chanson dans lequel Louise Narboni mêle le mélodrame au politique, le poétique au lyrisme, le réel à la fiction. Ces dialogues incessants tout autant que l'épure de leur mise en scènes crées un film singulier et bouleversant. La séance est suivie d'une rencontre avec la cinéaste et d'une carte blanche : _Le Baiser de Tosca_ de Daniel Schmid."
      }
    ],
    "2170": [
      {
        "typeTexte": 8,
        "texte": "Chaque trimestre, la Fondation Gan pour le Cinéma met à l'honneur un réalisateur qui a bénéficié de son soutien. Blaise Harrison est lauréat 2017, pour _Les Particules_, sorti en 2019, son premier long métrage sobre et rugueux, dans lequel l'étrange contamine peu à peu le réel."
      }
    ],
    "2172": [
      {
        "typeTexte": 8,
        "texte": "Premier long métrage d'une comédienne-réalisatrice talentueuse qui signe une comédie politique enlevée qui questionne de manière simple et directe le quotidien en l'interpelant. La séance est suivie d'une rencontre avec la cinéaste et d'une carte blanche, le bouleversant _A bout de course_ de Sidney Lumet."
      }
    ],
    "2181": [
      {
        "typeTexte": 8,
        "texte": "En 2020, la NEF Animation, la Cinémathèque québécoise, avec les Editions WARM, lancent une revue consacrée au film d'animation et à ses enjeux. À l'heure où l'image animée connaît un développement inédit sous tous ses formats, la création d'une telle revue, destinée à ceux qui aiment le cinéma d'animation et à tous ceux qui souhaitent en approfondir la connaissance, comble un manque avec l'ambition d'éclairer l'histoire de ce mode d'expression autant que de rendre compte de son actualité, de la diversité de ses talents, de ses formats, de ses techniques et de ses esthétiques. Aujourd'hui le cinéma propose à la revue une carte blanche composée de films d'animations qu'elle défend dans ce premier numéro et ceux à venir."
      }
    ],
    "2182": [
      {
        "typeTexte": 8,
        "texte": "Trois fois par an, avec l'Agence du court métrage, les premiers films marquants de cinéastes dont les films font l'actualité en salles."
      }
    ],
    "2183": [
      {
        "typeTexte": 8,
        "texte": "Retour de notre programmation annuelle sur le meilleur du cinéma d'animation court avec la complicité de Francis Gavelle, coordinateur du prix André Martin au Festival d'Annecy"
      }
    ],
    "2190": [
      {
        "typeTexte": 8,
        "texte": "Projection du film lauréat du Prix du Film Singulier 2020. Ce prix, créé par le Syndicat français de la critique de cinéma, a pour objectif de récompenser un film en coproduction et en langue française, dont les critiques tiennent à souligner le travail « singulier ». Projection en présence de l'équipe et précédé de la projection du prix du court métrage SFCC 2020."
      }
    ],
    "2191": [
      {
        "typeTexte": 8,
        "texte": "Un film choral qui suit plusieurs habitants d'un quartier défavorisé d'une ville moyenne du Brésil. Les deux réalisateurs viennent de cette ville qu'ils filment, aiment et connaissent intimement avec un sens aigü du casting et l'aide d'une bande son inventive entre ballades US et rap brésilien. Avant-première avec Survivance."
      }
    ],
    "2196": [
      {
        "typeTexte": 8,
        "texte": "Le prix André-Martin a été créé conjointement en 2015 pour rendre hommage à André Martin, également critique de cinéma, réalisateur de films d'animation. En 2019, le prix a été decerné au film Le Procès contre Mandela et les autres, documentaire rigoureux comprenant des témoignages exceptionnels des coaccusés de Mandela en 1963, et des archives sonores de l'époque mises en relief par le travail d'animation."
      }
    ]
  }
}