[
  {
    "titre": "Akbar in Cineland",
    "titreVo": "",
    "idFilm": 142843,
    "ageMinimal": null,
    "realisateurs": "Jean-Marie Bénard",
    "annee": 1969,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Ahmad Akbar, cinéaste, voit grand. Son projet : créer un lieu de cinéma exclusivement réservé aux cinéastes noirs, quelque part dans le désert, loin de Los Angeles, loin de Hollywood. Cineland. That's the name of that place, man. Cineland! Akbar, lui aussi, fait le Rêve Américain – la version noire de l'American Dream. La version blanche était fragile. La version noire est désespérée. » (Jean-Marie Bénard)"
      }
    ]
  },
  {
    "titre": "Angela Davis, portrait d'une révolutionnaire",
    "titreVo": "",
    "idFilm": 58490,
    "ageMinimal": null,
    "realisateurs": "Yolande Du Luart",
    "annee": 1970,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Ce documentaire a été tourné avant l'emprisonnement de son héroïne controversée, dont le procès pour meurtre, enlèvement et association de malfaiteurs aura lieu dans quelques semaines. Même sans ce contexte, ce film âpre mais révélateur, gros plan sur une activiste noire communiste, farouche combattante contre la société capitaliste – sa structure et ses failles – resterait captivant. Ces 60 minutes ont été assemblées par Yolande du Luart et une équipe d'étudiants en cinéma de l'Université de Californie à Los Angeles, où les déclarations de Miss Davis, au titre de professeur et de protestataire, ont plongée celle-ci dans une tempête capitaliste. » (Howard Thomson, The New York Times, 14 janvier 1972)."
      }
    ],
    "generique": [
      "Angela Davis"
    ]
  },
  {
    "titre": "Around South Central",
    "titreVo": "",
    "idFilm": 142842,
    "ageMinimal": null,
    "realisateurs": "Roger Andrieux",
    "annee": 1970,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Documentaire sur les Black Panthers de la côte ouest. Répression meurtrière par le FBI et les forces de police. » (Roger Andrieux)"
      }
    ],
    "generique": [
      "Bobby Seale",
      "Eldridge Cleaver"
    ]
  },
  {
    "titre": "Mister Brown",
    "titreVo": "",
    "idFilm": 58352,
    "ageMinimal": null,
    "realisateurs": "Roger Andrieux",
    "annee": 1972,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "« Roger Andrieux a écrit d'après un simple fait divers, l'histoire d'une famille noire qui fuit la ségrégation de la Louisiane pour monter une petite boulangerie à la limite du quartier noir de Los Angeles. Ce film limpide frappe l'esprit avec force et clarté. On reste stupéfait devant le merveilleux talent des comédiens et la maîtrise totale de R. Andrieux en tant que cinéaste. C'est le film que la gauche américaine n'avait pas encore su faire. » (Bernard Tremege, Le Quotidien de Paris, 21 juin 1974)."
      }
    ],
    "generique": [
      "Al Stevenson",
      "Judith Elliotte",
      "Tyrone Fulton"
    ]
  }
]