[
  {
    "idCategorie": 2072,
    "idEvenement": 20637,
    "titre": "Guy Debord, cinéaste avec Olivier Assayas et Vincent Kaufmann",
    "duree": 60,
    "idTypeConference": 19,
    "typeConference": "Table ronde",
    "textes": [
      {
        "typeTexte": 156,
        "texte": "**Jean-François Rauger** est directeur de la programmation à La Cinémathèque française."
      },
      {
        "typeTexte": 114,
        "texte": "Tarifs séance : PT 7 €, TR 5.5 €, Libre Pass accès libre."
      },
      {
        "typeTexte": 8,
        "texte": "« Je ne ferai dans ce film aucune concession au public. Plusieurs excellentes raisons justifient, à mes yeux, une telle conduite ; et je vais les dire. Tout d'abord, il est assez notoire que je n'ai nulle part fait de concessions aux idées dominantes de mon époque, ni à aucun des pouvoirs existants. Par ailleurs, quelle que soit l'époque, rien d'important ne s'est communiqué en ménageant un public, fût-il composé des contemporains de Périclès ; et, dans le miroir glacé de l'écran, les spectateurs ne voient présentement rien qui évoque les citoyens respectables d'une démocratie. » Guy Debord, texte lu en voix off au début du film"
      },
      {
        "typeTexte": 156,
        "texte": "**Olivier Assayas** est cinéaste (_Paris s'éveille_, _Irma Vep_, _Demonlover_, _Carlos_, _Après Mai_, _Personal Shopper_, _Doubles vies_...). Depuis le début des années 2000 et à la demande d'Alice Debord, il a suivi la restauration et la réédition de l'œuvre cinématographique de Guy Debord invisible depuis 1984. Avec l'aide précieuse de Bernard Eisenschitz, de Donald Nicholson-Smith, de Sylvie Barthet et des Films du Losange, il a également impulsé et supervisé la première version anglaise de ces films qui jusqu'alors n'étaient accessibles que dans leur version originale."
      },
      {
        "typeTexte": 156,
        "texte": "**Vincent Kaufmann** enseigne à l'université de St. Gallen (Suisse). Il est professeur et chercheur en sociologie urbaine. Il a, entre autres, publié : _Guy Debord : la révolution au service de la poésie_ (Fayard, 2001) et _Dernières nouvelles du spectacle (Ce que les médias font à la littérature)_, Seuil, 2017."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Vincent Kaufmann",
        "idFonction": 142,
        "fonction": "Interviewé",
        "ordre": 3
      },
      {
        "nomComplet": "Olivier Assayas",
        "idFonction": 39,
        "fonction": "Intervenant",
        "ordre": 1
      },
      {
        "nomComplet": "Jean-François Rauger",
        "idFonction": 40,
        "fonction": "Animateur",
        "ordre": 2
      }
    ],
    "mentionAnimation": "Rencontre animée par Jean-François Rauger"
  }
]