[
  {
    "idCategorie": 2035,
    "idEvenement": 20039,
    "titre": "La cinématographie des nuages, le physicien et météorologue japonais Masanao Abe",
    "duree": 120,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 114,
        "texte": "Tarifs Conservatoire : PT5 €, TR 4  €, Libre Pass accès libre."
      },
      {
        "typeTexte": 8,
        "texte": "Figure exceptionnelle de la météorologie naissante au Japon, Abe Masanao (1891-1966) a, dès ses débuts en 1926, appliqué les techniques cinématographiques alors en plein essor à l'observation systématique des nuages. Depuis son poste d'observation au pied du mont Fuji, il a inlassablement enregistré, catégorisé, analysé et reproduit en laboratoire la formation des nuages, tout en proposant de nombreuses innovations techniques dans le domaine cinématographique. À travers de nombreux documents de l'immense archive Abe conservée au Musée de l'Université de Tokyo, cette conférence illustrée retrace sa démarche scientifique et son utilisation privilégiée du film comme outil méthodologique."
      },
      {
        "typeTexte": 156,
        "texte": "**Kei Osawa** est né en 1984 au Japon. Ancien élève de l'École Normale Supérieure de Paris, chercheur en Histoire de l'art et en Esthétique au Musée de l'Université de Tokyo depuis 2008, ses recherches portent sur les avant-gardes artistiques japonaises d'après-guerre, sur les débuts du film scientifique au Japon et sur les Sound Studies. Il a organisé de nombreuses expositions, à l'Intermédiathèque (Tokyo) et ailleurs, sur les rapports entre Arts et Sciences."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Kei Osawa",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Kei Osawa"
  },
  {
    "idCategorie": 1856,
    "idEvenement": 20644,
    "titre": "Les sons immersifs, du Magnascope au Split Surround",
    "duree": 120,
    "idTypeConference": 55,
    "typeConference": "Conférence",
    "textes": [
      {
        "typeTexte": 114,
        "texte": "Tarifs Conservatoire : PT5 €, TR 4  €, Libre Pass accès libre."
      },
      {
        "typeTexte": 156,
        "texte": "**Jean-Pierre Verscheure** est professeur honoraire à l'INSAS de Bruxelles, membre du conseil scientifique du Conservatoire des techniques et de plusieurs associations internationales. Historien des techniques cinématographiques, il dirige un centre de restauration sonore, Cinévolution, dans lequel plus de soixante-quinze systèmes sonores sont opérationnels."
      },
      {
        "typeTexte": 8,
        "texte": "L'histoire du son immersif au cinéma débute très tôt, par exemple avec la version sonore du _Napoléon_ d'Abel Gance (1934), suivi d'_Un grand amour de Beethoven_ (1937) du même réalisateur. Parallèlement, aux États-Unis, le procédé Magnascope propose, pour des séquences de certains films à grand spectacle (par exemple _San Francisco_ de W. S. Van Dyke, 1936), une amplification d'images et de sons. Peu avant la guerre, plusieurs majors ont exploité des systèmes sonores plus sophistiqués : procédé stéréophonique Vitasound de la Warner, Hi-range monophonique de _Citizen Kane_ d'Orson Welles (1941)... Le Fantasound des studios Disney marque une étape importante : pour _Fantasia_ (1940), le son immersif fonctionne magnifiquement grâce à des haut-parleurs répartis dans toute la salle. Le Cinérama de Fred Waller (1952) marque une apothéose : sons magnétiques haute-fidélité et stéréophoniques à quatre canaux arrière ! Cette expérience allait déclencher un engouement sans précédent dans l'histoire du cinéma : CinemaScope, Todd-AO 70 mm, rivalisèrent dans l'excellence, jusqu'à l'arrivée des incroyables sons Surround et Dolby des années 1970. Et que nous réserve encore l'avenir ? Avec projections de films rares sur pellicule 35 et 70 mm, reconstitution de procédés, présentation d'appareils."
      }
    ],
    "intervenants": [
      {
        "nomComplet": "Jean-Pierre Verscheure",
        "idFonction": 139,
        "fonction": "Conférencier",
        "ordre": 1
      }
    ],
    "sousTitre": "Conférence de Jean-Pierre Verscheure"
  }
]