{
  "cycle": {},
  "cats": {
    "2041": [
      {
        "typeTexte": 8,
        "texte": "**Admirations** Tous mes films sont nés des films admirés. Dans ma fabrique, je n'ai fait que croiser les traces vivantes de ma cinéphilie. En faisant des films, je n'ai cessé d'apprendre de mes maîtres. _La Vie des Morts ?_ C'était _Hôtel de France_ revisité à travers le prisme de _The Dead_. Et les lumières d'Éric Gautier, de la chaleur des intérieurs au froid le plus clinique du final, venaient de notre admiration commune pour Sven Nykvist. Ici, il me fallait en choisir trois, exercice impossible ! Alors, j'ai élu trois films solitaires. Tous mes films auraient pu s'appeler _The Dead_ ; je dois tout au film de Huston. La note que Huston a su faire vibrer brise le cœur, comme le chanteur qu'Angelica Huston entend au pied de l'escalier vient bouleverser sa vie toute entière. Tout le film se trame à l'insu de ses personnages et à notre propre insu. Une telle vibration est unique dans l'histoire du cinéma, Marguerite Duras l'avait souligné en son temps. Et je me souviens des photos de Huston, en fauteuil roulant, avec une assistance respiratoire, dirigeant ce qui devait être son dernier film... Nous voilà devant un film parfait. Et la fidélité littérale au texte de Joyce me rappelle _Les Deux Anglaises et le Continent_. Huston s'efface devant Joyce, et jamais sa voix n'aura sonné aussi juste et forte. _The Wrong Man_, parce que – pour la première et dernière fois de sa vie d'artiste –, Hitch enfin dépose les armes de son imagination, de sa fantaisie de légende, pour s'incliner devant le réel. Ici, tout sera vrai. Godard, dans un article admirable, avait suggéré qu'on rebaptise le film _Humiliés et offensés_. Aussi déchirant que _Vertig_o, aussi libre que _Psycho_, _The Wrong Man_ est le portrait nu de son auteur. Il me fallait élire un Woody Allen, puisque qu'à la suite de Woody, je dois tout à Bergman ! Bergman ne cessait de déplorer de n'être pas Sjöstrom, Stiller ou Dreyer. Trente ans plus tard, Allen ne cessait de déplorer n'être pas Bergman. Ainsi va le cinéma, depuis les admirables primitifs du Muet : toujours le cinéma nous semble déchoir, et sans cesse il se conquiert. De 1977 à 1992, Allen aura réalisé seize chefs-d'œuvre d'affilée. Seize ! Ceci est unique dans l'histoire du cinéma. Parmi ces seize films, j'aime particulièrement ses portraits de femme : _Alice_ ou _Une Autre femme_... Si j'ai pourtant élu _Crimes and Misdemeanors_, c'est que jamais Allen n'a été aussi loin dans l'impureté, pour reprendre le mot de Bazin, mêlant avec une virtuosité qui me coupe le souffle, le film noble ou grave à la comédie populaire. Deux récits disjoints, deux héros meurtris qui ne feront que se croiser dans l'épilogue et d'une étrange manière. Film amoral, hanté par le remords, ici, tout est énigme : comme nous l'annonce le titre, si nous assistons bien à un crime au cours du film, quel est donc le délit qu'il nous faut déceler chez le réalisateur joué par l'auteur lui-même ?... Sans un tel film, je n'aurais jamais osé inventer _Rois et Reine_. **Arnaud Desplechin**"
      }
    ]
  }
}