{
  "cycle": {
    "140": [
      {
        "typeTexte": 263,
        "texte": "Anne Alix, Fejria Deliba, Mikhaël Hers, Elena Lopez Riera, Antoine Sebire et Lucile de Calan, Sébastien Téot, Martin Tronquart, Olivier Zabat, Emmanuelle Manck, Camille Laemle, Andana Films, Agence du Court Métrage, Capricci Films, Diaphana Distribution, Haut et Court, Les Films d'ici, Les Valseurs, Pyramide Distribution, Shellac Distribution, Tamasa Distribution."
      },
      {
        "typeTexte": 263,
        "texte": "Agence du Court Métrage, Capricci Films, Diaphana Distribution, Haut et Court, Les Films d'ici, Les Valseurs, Pyramide Distribution, Shellac Distribution, Tamasa Distribution, Curta Brasilia, Ana Arruda, Antoine Sebire, Le Festival de Biarritz, Hélène Vayssières et Pascal Richard, Jean-Baptiste Del Amo et Brigitte Coquelle, RnB Films!, Lou Rambert Preiss, Chrystèle Nicot."
      }
    ]
  },
  "cats": {
    "2030": [
      {
        "typeTexte": 8,
        "texte": "En avant-programme de son long métrage présenté en avant-première à la Cinémathèque, retour sur trois films essentiels de l'œuvre de Frank Beauvais."
      }
    ],
    "2031": [
      {
        "typeTexte": 8,
        "texte": "Au cœur d'une douleur inattendue, un jeune homme apprend à devenir père. Doux, sensible et mélancolique, le sixième film de Mikhaël Hers et sa carte blanche : le bouleversant _Be With Me_ d'Eric Khoo."
      }
    ],
    "2079": [
      {
        "typeTexte": 8,
        "texte": "Nouvelle édition de notre rendez-vous annuel autour de films courts coproduits par Arte."
      }
    ],
    "2080": [
      {
        "typeTexte": 8,
        "texte": "Festival de référence en Europe pour les cinémas latino-américains le Festival Biarritz Amérique Latine présente chaque année plus de 60 films, pour la plupart inédits en France. Trois compétitions mettent en lumière longs- métrages, courts-métrages et documentaires, qui concourent pour différents prix, dont le plus prestigieux est l'Abrazo du meilleur film. Les deux Grands Prix 2019, long et court métrage, primés lors de la 28e édition qui a lieu du 30 septembre au 6 octobre seront présentés en avant-première et en présence des réalisateurs (sous réserve). Détail de la programmation à partir du 6 octobre 2019 sur www.cinematheque.fr"
      }
    ],
    "2083": [
      {
        "typeTexte": 8,
        "texte": "La fugue d'une mère de famille arabe rattrapée par son passé. Le premier long métrage d'une comédienne réalisatrice talentueuse, auteure d'un court métrage remarqué au début des années 90 : _Le petit chat est mo__rt,_ qui sera présenté en avant-programme. Chaque trimestre, la Fondation Gan met à l'honneur un réalisateur qui a bénéficié de son soutien. Fejria Deliba est lauréate 2013 pour ce film, primé sur scénario."
      }
    ],
    "2084": [
      {
        "typeTexte": 8,
        "texte": "Deux moyens métrages singuliers qui explorent la complexité des rapports humains, en captent l'âpreté et l'élan vital. Cinéaste prometteur, Martin Tronquart saisit dans sa mise en scène les liens intimes entre les personnages et leur environnement. La séance sera suivie d'une rencontre avec les cinéastes et d'une carte blanche : _Looks and Smiles_ de Ken Loach."
      }
    ],
    "2085": [
      {
        "typeTexte": 8,
        "texte": "Du geste quotidien, de la tradition, Elena Lopez Riera fait jaillir la poésie. Elle saisit et fait entrer en collision différentes temporalités qui viennent questionner tout autant le regard du spectateur sur le monde que le film dans son rapport à la fiction. La séance sera suivie d'une rencontre avec la cinéaste et d'une carte blanche : _La Maison est noire_ de Forough Farrokhzad et _La Rosière de Pessac_ de Jean Eustache."
      }
    ],
    "2086": [
      {
        "typeTexte": 8,
        "texte": "A l'occasion des 30 ans de la revue _Bref,_ retour sur quelques films importants célébrés au long de ces années par sa rédaction."
      }
    ],
    "2088": [
      {
        "typeTexte": 8,
        "texte": "Trois fois par an, avec l'Agence du court métrage, les premiers films marquants de cinéastes dont les films sortent actuellement en salle."
      }
    ],
    "2099": [
      {
        "typeTexte": 8,
        "texte": "Une sélection de courts métrages brésiliens récents montrant la vitalité cinématographique de ce vaste pays de cinéma. En partenariat avec le festival Curta Brasilia qui a lieu tous les ans en décembre."
      }
    ],
    "2100": [
      {
        "typeTexte": 8,
        "texte": "Deux films inclassables, profondément singuliers, qui réinventent l'avenir tout en orchestrant la recherche d'humanité et d'amour."
      }
    ],
    "2101": [
      {
        "typeTexte": 8,
        "texte": "Olivier Zabat poursuit son travail de recherche artistique et novateur. Avec _Arguments_, il invite à une réflexion sur la complexité de l'expérience humaine hors norme dans notre société et sur sa représentation avec le langage cinématographique et les moyens audiovisuels d'aujourd'hui."
      }
    ],
    "2103": [
      {
        "typeTexte": 8,
        "texte": "L'écrivain Jean-Baptiste Del Amo (_Une éducation libertine_, _Règne animal_) réalise un premier film sensible, mélancolique et sensoriel. Pour l'accompagner, un film carte blanche :"
      }
    ],
    "2111": [
      {
        "typeTexte": 8,
        "texte": "Un road movie féminin, humaniste et social à la rencontre d'une Provence hors des sentiers battus. Le film sera suivi d'une rencontre avec la cinéaste et d'une carte blanche : _Au loin s'en vont les nuages_ de Aki Kaurismaki."
      }
    ]
  }
}