{
  "header": {
    "idCycleProg": 13,
    "titreCycle": "Cinéma d'avant-garde",
    "sousCycles": [
      {
        "titre": "Maisons, masures et cambuses aux images",
        "cats": [
          2039
        ],
        "tri": 4
      }
    ],
    "idProg": 61
  },
  "data": [
    {
      "titreSousCycle": "Maisons, masures et cambuses aux images",
      "tri": 4,
      "items": [
        {
          "idCategorie": 2039,
          "idEvenement": 20059,
          "films": [
            {
              "idFilm": 142194,
              "titre": "Amoureux de la pellicule",
              "art": "Les",
              "titreVo": "",
              "realisateurs": "Frédéric Rolland",
              "annee": 2018,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "Documentaire sur les collectionneurs de films argentiques et d'appareils de cinéma."
                },
                {
                  "typeTexte": 99,
                  "texte": "« Alors que des cinémathèques et centres d'archives audiovisuels institutionnels se sont multipliés et disposent de fonds importants, il existe parallèlement, un peu partout en France, de simples amateurs, collectionneurs de films en support argentique. Ces passionnés disposent, dans des lieux empreints de la magie du cinéma, de films rares ou d'appareils dans tous les formats. Pourtant, l'existence même de ces inconditionnels a été reléguée jusqu'à l'invisibilité, au fur et à mesure de l'évolution des technologies et d'un contexte légal plus contraignant. Entre la fin des années 1970 avec la concurrence des enregistreurs vidéo grand public, et le passage au numérique de l'exploitation industrielle du cinéma quasi achevé en 2012, nombre d'entre eux ont abandonné leurs bobines et la raison d'être de ces collections a évolué plus encore vers l'_objet_. Ce film est un voyage dans les collections privées françaises parmi les plus conséquentes, véritables musées du cinéma. Le milieu des collectionneurs dispose encore aujourd'hui de foires, de boutiques et même d'associations spécialisées, cependant une période se clôt et ce film témoigne d'usages en passe de disparaître. » (Frédéric Rolland)"
                }
              ],
              "duree": 34,
              "format": "DCP",
              "version": "",
              "ordre": 1
            },
            {
              "idFilm": 142196,
              "titre": "Collection de la Cinémathèque centrale de l'enseignement public",
              "titreVo": "",
              "realisateurs": "Frédéric Rolland",
              "annee": 2017,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "Extraits de documents représentatifs du fonds de la Cinémathèque centrale de l'enseignement public, principal distributeur de films documentaires, prophylactiques, et de supports de cours dans les établissements scolaires, entre 1920 et 1996, de la maternelle à l'université."
                },
                {
                  "typeTexte": 99,
                  "texte": "« Ce film présente une série d'une douzaine d'extraits. Supplanté par la vidéo, le service ferme et le Centre national de documentation pédagogique, aujourd'hui réseau Canopé, en fait don en 2010 à la Direction des bibliothèques universitaires de la Sorbonne Nouvelle-Paris 3. Le corpus de films \"pédagogiques\", de 2&nbsp;500 titres, actuellement en cours de numérisation, aborde tous les sujets, de la médecine au théâtre, en passant par les mathématiques, l'histoire, la littérature, l'apprentissage des langues, et bien d'autres. Son intérêt réside autant dans les sujets mêmes que dans la dimension historiographique de ces contenus. » (Frédéric Rolland)"
                }
              ],
              "duree": 52,
              "format": "DCP",
              "version": "",
              "ordre": 2
            }
          ],
          "seance": [
            {
              "dateHeure": "2019-09-27T19:30:00",
              "idSalle": [
                "JE",
                "Jean Epstein"
              ]
            }
          ]
        },
        {
          "idCategorie": 2039,
          "idEvenement": 20062,
          "films": [
            {
              "idFilm": 142201,
              "titre": "Cinéma du diable",
              "art": "Le",
              "titreVo": "",
              "realisateurs": "Marcel L'Herbier",
              "annee": 1967,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "Regard sur le film fantastique français, de Louis Lumière à Alain Resnais, de Jean Epstein à René Clair."
                },
                {
                  "typeTexte": 99,
                  "texte": "Fondé sur la citation d'extraits, précurseur des _Histoire(s) du cinéma_ de Jean-Luc Godard, _Le Cinéma du diable_ offre un essai riche et singulier sur ce pan à tort supposé peu fourni du cinéma français. Depuis Louis Lumière jusqu'aux _Amants de Teruel_ de Raymond Rouleau en passant par _La Jetée_ de Chris Marker, Marcel L'Herbier configure et organise tout un champ d'images en projets esthétiques, catégories et styles. Plusieurs montages du film ont existé (en 1964 et 1967), la copie présentée est la version proposée en milieu scolaire."
                }
              ],
              "duree": 86,
              "format": "16 mm",
              "version": "",
              "ordre": 1
            }
          ],
          "seance": [
            {
              "dateHeure": "2019-09-27T21:45:00",
              "idSalle": [
                "JE",
                "Jean Epstein"
              ]
            }
          ]
        },
        {
          "idCategorie": 2039,
          "idEvenement": 20065,
          "films": [
            {
              "idFilm": 54078,
              "titre": "Naissance du cinéma",
              "titreVo": "",
              "realisateurs": "Roger Leenhardt",
              "annee": 1946,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "Un hommage à tous les inventeurs du cinéma, présentant les premières recherches qui vont aboutir à l'invention de la caméra d'Edison et des frères Lumière : expériences de laboratoire, lanterne magique, baraques foraines, théâtre optique de Reynaud, études de mouvements de Marey et Muybridge."
                }
              ],
              "duree": 39,
              "format": "35 mm",
              "version": "",
              "ordre": 1
            },
            {
              "idFilm": 121761,
              "titre": "Don Quichotte de Cervantès",
              "titreVo": "",
              "realisateurs": "Éric Rohmer",
              "annee": 1964,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "Comment, du XVII<sup>e</sup> au XX<sup>e</sup> siècle, l'illustration du célèbre roman de Cervantès a enrichi et appauvri à la fois notre connaissance du roman."
                }
              ],
              "duree": 24,
              "format": "16 mm",
              "version": "",
              "ordre": 2
            },
            {
              "idFilm": 79280,
              "titre": "Orson Welles",
              "titreVo": "",
              "realisateurs": "François Reichenbach, Frédéric Rossif",
              "annee": 1968,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "Portrait composé d'interviews d'Orson Welles (en Californie où il réside et à Cannes pendant le festival) alternant avec des séquences de tournage de son _Don Quichotte_, commencé en 1957 et inachevé."
                }
              ],
              "generique": [
                "Jeanne Moreau",
                "Orson Welles",
                "Henry Chapier",
                "François Reichenbach"
              ],
              "duree": 24,
              "format": "35 mm",
              "version": "",
              "ordre": 3
            }
          ],
          "seance": [
            {
              "dateHeure": "2019-11-22T19:30:00",
              "idSalle": [
                "JE",
                "Jean Epstein"
              ]
            }
          ]
        },
        {
          "idCategorie": 2039,
          "idEvenement": 20067,
          "films": [
            {
              "idFilm": 50415,
              "titre": "Images médiévales",
              "titreVo": "",
              "realisateurs": "William Novik",
              "annee": 1948,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "Les enluminures de manuscrits médiévaux conservés à la BnF se transforment en fresque de vie quotidienne au Moyen-Âge."
                }
              ],
              "duree": 17,
              "format": "16 mm",
              "version": "",
              "ordre": 1
            },
            {
              "idFilm": 90265,
              "titre": "Rossignol de Kabylie",
              "art": "Le",
              "titreVo": "",
              "realisateurs": "Georges Régnier",
              "annee": 1963,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "En pleine guerre d'Algérie, un soldat français vient rendre visite à un poète arabe, le « Rossignol de Kabylie », qu'il admire."
                }
              ],
              "adaptation": "D'après la nouvelle _Le Rossignol de Kabylie_ d'Emmanuel Roblès.",
              "generique": [
                "Kamel Abdou",
                "Philippe Camus",
                "Jeanne Sartre"
              ],
              "duree": 21,
              "format": "16 mm",
              "version": "",
              "ordre": 2
            },
            {
              "idFilm": 142202,
              "titre": "Quatre-vingt-treize",
              "titreVo": "",
              "realisateurs": "Jean Vidal",
              "annee": 1963,
              "textes": [
                {
                  "typeTexte": 9,
                  "texte": "Tout un pan de la Révolution française, dans un récit élaboré à partir de gravures et estampes."
                },
                {
                  "typeTexte": 99,
                  "texte": "« Le film de Jean Vidal invente des \"actualités révolutionnaires\", qui a bien des égards annoncent et amorcent les _Ciné-tracts_ et autres _Newsreel_ des années 1960. » (Nicole Brenez)"
                }
              ],
              "duree": 30,
              "format": "DCP",
              "version": "",
              "ordre": 3
            }
          ],
          "seance": [
            {
              "dateHeure": "2019-11-22T21:30:00",
              "idSalle": [
                "JE",
                "Jean Epstein"
              ]
            }
          ]
        }
      ]
    }
  ]
}