[
  {
    "titre": "Animal d'acier",
    "art": "L'",
    "titreVo": "Stahltier",
    "artVo": "Das",
    "idFilm": 99574,
    "ageMinimal": null,
    "realisateurs": "Willy Zielke",
    "annee": 1935,
    "pays": "Allemagne",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Ce film de commande du Reich pour le centenaire des chemins de fer allemands fut refusé par la Reichsbahn, au prétexte qu'on y faisait une part trop belle aux chemins de fers anglais et français... Mais c'est probablement son parti pris esthétique qui le fit interdire, ainsi que le manque d'intérêt de Zielke d'en faire un film de propagande. Le film est ressorti en 1954 dans une version tronquée (42 minutes). La Cinémathèque française a miraculeusement récupéré dans ses collections une copie complète, qu'elle a sauvegardée en 1993."
      },
      {
        "typeTexte": 9,
        "texte": "Dans une ville en Allemagne, une usine tourne à plein régime. L'ingénieur Klaassen part à la rencontre de l'équipe de triage et leur raconte l'histoire, parfois tragique, des inventeurs du chemin de fer."
      }
    ],
    "generique": [
      "Aribert Mog",
      "Sophia Hagen"
    ]
  },
  {
    "titre": "Paris-Liège",
    "titreVo": "",
    "idFilm": 115961,
    "ageMinimal": null,
    "realisateurs": "Anonyme",
    "annee": 1928,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Un trajet Paris-Liège exécuté en quatre heures sans arrêt par un train des Compagnies du Nord."
      },
      {
        "typeTexte": 99,
        "texte": "Copie sauvegardée en 2005."
      }
    ]
  },
  {
    "titre": "Rails",
    "titreVo": "",
    "idFilm": 142094,
    "ageMinimal": null,
    "realisateurs": "Manuel Otéro",
    "annee": 1980,
    "pays": "France",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Film d'animation. La vie duraille de deux rails de chemin de fer..."
      }
    ]
  },
  {
    "titre": "Tall Target",
    "art": "The",
    "titreVo": "",
    "idFilm": 33619,
    "ageMinimal": null,
    "realisateurs": "Anthony Mann",
    "annee": 1951,
    "pays": "États-Unis",
    "textes": [
      {
        "typeTexte": 9,
        "texte": "Film plutôt méconnu d'Anthony Mann, _The Tall Target e_st l'occasion de resserrer une histoire dans un espace confiné et faire cohabiter des personnages conspirateurs et enquêteurs sur fonds de grands espaces américains."
      },
      {
        "typeTexte": 9,
        "texte": "Dans le train qui conduit le président Lincoln de New York à Washington, l'inspecteur Kennedy apprend qu'un attentat se prépare en gare de Baltimore. Il décide d'empêcher seul cet acte de terrorisme."
      },
      {
        "typeTexte": 99,
        "texte": "La copie 35 mm projetée est un tirage de la Warner Bros offert à la Cinémathèque française."
      }
    ],
    "generique": [
      "Dick Powell",
      "Paula Raymond",
      "Adolphe Menjou"
    ]
  }
]